{"translation-revision-date":"2022-06-10 15:58:15+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CO"},"Home Page":["Página de Inicio"],"Taxonomy Priority Score":["Puntuación de prioridad en las taxonomías"],"Post Type Priority Score":["Puntuación de prioridad en los tipos de contenido"],"Grouped":["Agrupado"],"We recommend setting the amount of URLs per sitemap index to 1,000 or less. The more links, the longer it will take for the sitemap to load.":["Recomendamos establecer la cantidad de URL por índice de mapa del sitio en 1000 o menos. Cuantos más enlaces, más tiempo tardará en cargarse el mapa del sitio."],"Any posts that are assigned to these terms will also be excluded from your sitemap.":["Cualquier entrada que se asigne a estos términos será excluido del mapa del sitio."],"Noindexed content will not be displayed in your sitemap.":["El contenido no indexado no se mostrará en su mapa del sitio."],"An XML Sitemap is a list of all your content that search engines use when they crawl your site. This is an essential part of SEO because it contains some important pieces of information that search engines need when crawling your site. The XML Sitemap created by %1$s tells search engines where to find all of the content on your site.":["Un mapa del sitio XML es una lista de todo su contenido que los motores de búsqueda utilizan cuando rastrean su sitio. Esta es una parte esencial del SEO porque contiene algunas piezas importantes de información que los motores de búsqueda necesitan al rastrear su sitio. El mapa del sitio XML creado por %1$s indica a los motores de búsqueda dónde encontrar todo el contenido de su sitio."],"Include All Taxonomies":["Incluir Todas las Taxonomías"],"Author Sitemap":["Mapa del Sitio de Autor"],"Date Archive Sitemap":["Mapa del sitio de Archivos por Fecha"],"Automatically Ping Search Engines":["Automáticamente enviar Pings a los Motores de Búsqueda"],"Open Sitemap":["Abrir Mapa del Sitio"],"Do you get a blank sitemap or 404 error?":["¿Obtienes un mapa del sitio en blanco o un error 404?"],"Links Per Sitemap":["Enlaces por Mapas del Sitio"],"Enable Sitemap":["Activar Mapa del Sitio"],"Your static sitemap is currently being regenerated. This may take some time based on the size of your site. This may also cause the sitemap content to look outdated.":["Tu mapa del sitio estático se está regenerando ahora mismo. Esto puede llevar algo de tiempo basado en el tamaño de tu sitio. También puede provocar que el contenido del mapa del sitio se vea anticuado."],"General Sitemap":["Mapa General del Sitio"],"Sitemap Settings":["Ajustes del Mapa del Sitio"],"default":["por defecto"],"Dynamically Generate":["Generar Dinámicamente"],"Priority Score":["Puntuación de Prioridad"],"Exclude Posts \/ Pages":["Excluir Entradas \/ Páginas"],"Include All Post Types":["Incluir Todos los Tipos De Contenidos"],"Organize sitemap entries into distinct files in your sitemap. We recommend you enable this setting if your sitemap contains more than 1,000 URLs.":["Organiza las entradas de los mapas del sitio en archivos distintos en tu mapa del sitio. Te recomendamos que actives esta opción si tu mapa de sitio contiene más de 1.000 URLs."],"Exclude Terms":["Excluir Términos"],"Author Pages":["Páginas de Autor"],"Exclude Images":["Excluir imágenes"],"Exclude Images from your sitemap.":["Excluir imágenes de su mapa del sitio."],"Dynamically creates the XML Sitemap instead of using a static file.":["Crea dinámicamente el mapa del sitio XML en vez de hacerlo usando un archivo estático."],"Enable Sitemap Indexes":["Activar índices del mapa del sitio"],"Taxonomies":["Taxonomías"],"Frequency":["Frecuencia"],"Priority":["Prioridad"],"Post Types":["Tipos de contenido"],"Include Author Archives in your sitemap.":["Incluye los archivos de autor en tu mapa del sitio."],"Include Date Archives in your sitemap.":["Incluye los archivos por fecha en tu mapa del sitio."],"Allows you to specify the maximum number of posts in a sitemap (up to 50,000).":["Te permite especificar el número máximo de entradas del mapa del sitio (hasta 50.000)"],"Advanced Settings":["Ajustes avanzados"],"Select which Post Types appear in your sitemap.":["Elige qué tipos de contenido aparecerán en tu mapa del sitio."],"Select which Taxonomies appear in your sitemap.":["Selecciona qué taxonomías aparecen en tu mapa del sitio."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/GeneralSitemap.ad06c7bb.js"}}