{"translation-revision-date":"2022-06-10 15:58:15+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CO"},"The %1$s Team":["El equipo %1$s"],"The ExactMetrics Google Analytics for WordPress plugin helps you properly setup all the powerful Google Analytics tracking features without writing any code or hiring a developer.":["El plugin ExactMetrics Google Analytics para WordPress le ayuda a configurar correctamente todas las potentes características de seguimiento de Google Analytics sin escribir ningún código o contratar un desarrollador."],"Status:":["Estado:"],"Manage":["Gestionar"],"Deactivated":["Desactivado"],"%1$s is brought to you by %2$s, the same team that’s behind the largest WordPress resource site, WPBeginner, the most popular lead-generation software, OptinMonster, the best WordPress analytics plugin, MonsterInsights and many more.":["%1$s se lo ofrece %2$s, el mismo equipo que está detrás del sitio de recursos de WordPress más grande, WPBeginner, el software de generación de oportunidades de venta más popular, OptinMonster, el mejor plugin de análisis de WordPress, MonsterInsights y muchos más."],"Not Installed":["No instalado"],"Yup, we know a thing or two about building awesome products that customers love.":["Sí, sabemos un par de cosas sobre la creación de productos increíbles que los clientes adoran."],"Activate":["Activar"],"Install Plugin":["Instalar plugin"],"Our goal is to take the pain out of optimizing your website for search engines.":["Nuestro objetivo es quitar la molestia de la optimización de tu web para los motores de búsqueda."],"Over the years, we found that most other WordPress SEO plugins were bloated, buggy, slow, and very hard to use. So we designed our plugin as an easy and powerful tool.":["A lo largo de los años hemos descubierto que la mayoría del resto de plugins SEO para WordPress estaban inflados, tenían fallos, eran lentos y difíciles de utilizar. Así que diseñamos nuestro plugin como una herramienta sencilla y potente."],"Activated":["Activo"],"Welcome to %1$s, the original SEO plugin for WordPress. At %2$s, we build software that helps you rank your website in search results and gain organic traffic.":["Bienvenido a %1$s, el plugin SEO original para WordPress. En %2$s creamos software que te ayuda a posicionar tu web en los resultados de búsqueda y ganar tráfico orgánico."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/AboutUs.afae07f2.js"}}