{"translation-revision-date":"2022-06-10 15:58:15+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CO"},"Headline Analyzer":["Analizador de titulares"],"Check this if you would like to remove ALL %1$s data upon plugin deletion. All settings and SEO data will be unrecoverable.":["Marque esto si desea eliminar TODOS los datos de %1$s al eliminar el plugin. Todos los ajustes y datos de SEO serán irrecuperables."],"Uninstall %1$s":["Desinstalar %1$s"],"The Dashboard Widget feature is only available for licensed %1$s users. %2$s":["La característica de Widget de Escritorio solo está disponible para usuarios con licencia de %1$s. %2$s."],"This Admin Bar feature is only available for licensed %1$s users. %2$s":["Esta característica de la barra de administración solo está disponible para usuarios con licencia de %1$s. %2$s"],"This adds %1$s to the admin toolbar for easy access to your SEO settings.":["Esto agrega %1$s a la barra de herramientas de administración para acceder fácilmente a sus ajustes de SEO."],"Taxonomy Columns":["Columnas en taxonomías"],"Post Type Columns":["Columnas en Tipos de Contenido"],"You will need to manually update everything.":["Deberá actualizar todo manualmente."],"You are getting bugfixes and security updates, but not major features.":["Está recibiendo correcciones de errores y actualizaciones de seguridad, pero no funciones mayores."],"Minor Only":["Sólo Menores"],"You are getting the latest features, bugfixes, and security updates as they are released.":["Está recibiendo las últimas funciones, correcciones de errores y actualizaciones de seguridad a medida que se publican."],"All (recommended)":["Todas (recomendado)"],"Automatic Updates":["Actualizaciones Automáticas"],"Announcements":["Anuncios"],"Admin Bar Menu":["Barra de Menú del Administrador"],"Usage Tracking":["Rastreo de Uso"],"Select which Post Types you want to use the %1$s columns with.":["Selecciona con qué tipo de contenido quieres usar las columnas de %1$s."],"This allows you to hide plugin announcements and update details.":["Esto te permite ocultar anuncios de plugins y actualizar detalles."],"Select which Taxonomies you want to use the %1$s columns with.":["Selecciona en qué taxonomías quieres usar las columnas de %1$s."],"Enable our TruSEO score to help you optimize your content for maximum traffic.":["Habilite nuestra puntuación TruSEO para ayudarlo a optimizar su contenido para obtener el máximo tráfico."],"TruSEO Score & Content":["Puntuación y Contenido TruSEO"],"Complete documentation on usage tracking is available %1$shere%2$s.":["La documentación completa sobre el uso del rastreo está disponible %1$saquí%2$s."],"Include All Taxonomies":["Incluir Todas las Taxonomías"],"This feature is only for licensed %1$s users. %2$s":["Esta característica es solo para usuarios de %1$s. %2$s"],"None":["Ninguno"],"SEO Analysis":["Análisis SEO"],"Include All Post Types":["Incluir Todos los Tipos De Contenidos"],"By allowing us to track usage data we can better help you because we know with which WordPress configurations, themes and plugins we should test.":["Al permitirnos rastrear tus datos de uso, podemos ayudarte mejor, ya que sabremos con qué configuraciones, temas y plugins WordPress debemos probar."],"Advanced Settings":["Ajustes avanzados"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/Advanced.50775c74.js"}}