{"translation-revision-date":"2022-06-10 15:58:15+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CO"},"Your MySpace URL is invalid. Please check the format and try again.":["Su URL de MySpace no es válida. Por favor, compruebe el formato y vuelva a intentarlo."],"Your Wikipedia URL is invalid. Please check the format and try again.":["Su URL de Wikipedia no es válida. Por favor, compruebe el formato y vuelva a intentarlo."],"Your SoundCloud URL is invalid. Please check the format and try again.":["Su URL de SoundCloud no es válida. Por favor, compruebe el formato y vuelva a intentarlo."],"Your Yelp URL is invalid. Please check the format and try again.":["Su URL de Yelp no es válida. Por favor, compruebe el formato y vuelva a intentarlo."],"Your Tumblr URL is invalid. Please check the format and try again.":["Su URL de Tumblr no es válida. Por favor, compruebe el formato y vuelva a intentarlo."],"Your LinkedIn URL is invalid. Please check the format and try again.":["Su URL de LinkedIn no es válida. Por favor, compruebe el formato y vuelva a intentarlo."],"Your YouTube URL is invalid. Please check the format and try again.":["Su URL de YouTube no es válida. Por favor, compruebe el formato y vuelva a intentarlo."],"Your Pinterest URL is invalid. Please check the format and try again.":["Su URL de Pinterest no es válida. Por favor, compruebe el formato y vuelva a intentarlo."],"Your Username:":["Su nombre de usuario:"],"Use the same username for multiple social networks":["Usar el mismo nombre de usuario para múltiples redes sociales"],"Your Instagram URL is invalid. Please check the format and try again.":["Su URL de Instagram no es válida. Por favor, compruebe el formato y vuelva a intentarlo."],"Your Twitter URL is invalid. Please check the format and try again.":["Su URL de Twitter no es válida. Por favor, compruebe el formato y vuelva a intentarlo."],"Your Facebook URL is invalid. Please check the format and try again.":["Su URL de Facebook no es válida. Por favor, compruebe el formato y vuelva a intentarlo."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/SocialProfiles.37445a89.js"}}