{"translation-revision-date":"2022-06-10 15:58:15+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CO"},"Google, Bing and other search engines use specific data from your schema markup to output data in their Knowledge Panels. This data is known as the Knowledge Graph. Use these settings to change how that data looks.":["Google, Bing y otros motores de búsqueda utilizan datos específicos del marcado de schema para generar datos en sus paneles de Knowledge. Estos datos se conocen como Knowledge Graph. Utilice estos ajustes para cambiar el aspecto de esos datos."],"Enable Schema Markup":["Activar Marcado de Schema"],"Go to Local SEO Settings":["Ir a los Ajustes SEO Local"],"Press enter to create a keyword":["Pulse enter para crear una palabra clave"],"Go to %1$sLocal SEO Settings%2$s and set up your local business info like location address, opening hours (%3$s), and Google Maps settings (%4$s).":["Ir a %1$sAjustes de SEO Local%2$s y configura la información de tu negocio local, como la dirección de ubicación, el horario de apertura (%3$s) y los ajustes de Google Maps (%4$s)."],"Knowledge Graph":["Knowledge Graph"],"Home Page":["Página de Inicio"],"Separator Character":["Caracter Separador"],"Title Separator":["Separador del Título"],"Click on the tags below to insert variables into your meta description.":["Haga clic en las siguientes etiquetas para insertar variables en su meta descripción."],"Click on the tags below to insert variables into your site title.":["Haga clic en las siguientes etiquetas para insertar variables en el título de su sitio."],"Contact Type":["Tipo de Contacto"],"Minimum size: 112px x 112px, The image must be in JPG, PNG, GIF, SVG, or WEBP format.":["Tamaño mínimo: 112px x 112px, la imagen debe estar en formato JPG, PNG, GIF, SVG o WEBP."],"Manually Enter Person":["Introducir Persona Manualmente"],"Logo":["Logotipo"],"Name":["Nombre"],"Choose a Person":["Elegir una Persona"],"Remove":["Eliminar"],"Upload or Select Image":["Subir o Seleccionar Imagen"],"Choose whether the site represents a person or an organization.":["Elige si el sitio representa a una persona o a una organización."],"Choose a Contact Type":["Elige un tipo de contacto"],"Select which team or department the phone number belongs to.":["Selecciona a qué equipo o departamento pertenece el número de teléfono."],"Paste your image URL or select a new image":["Pega la URL de tu imagen o selecciona una nueva imagen"],"Keywords":["Palabras clave"],"Phone Number":["Número de teléfono"],"Site Title":["Título del sitio"],"Organization":["Organización"],"Person or Organization":["Persona u organización"],"Person":["Persona"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/GlobalSettings.ede9812d.js"}}