{"translation-revision-date":"2022-06-10 15:58:15+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CO"},"The regex syntax is invalid.":["La sintaxis de expresiones regulares no es válida."],"This redirect is supported using the Relocate Site feature under Full Site Redirect tab.":["Esta redirección es compatible con la función Reubicar sitio en la pestaña Redirección de sitio completo."],"Custom Rules":["Reglas personalizadas"],"Value":["Valor"],"The dollar symbol %1$s should be at the end. For example: %2$s":["El símbolo del dólar %1$s debe estar al final. Por ejemplo: %2$s"],"Add Custom Rule":["Añadir una regla personalizada"],"Select a Value or Add a New One":["Selecciona un valor o añade uno nuevo"],"Key":["Clave"],"Select Status":["Seleccionar el estado"],"Select Roles":["Seleccionar los perfiles"],"Enter an IP Address":["Introduce una dirección IP"],"Enter the Server Name":["Introduce el nombre del servidor"],"Enter a WordPress Filter Name":["Introduce un nombre de filtro de WordPress"],"Enter a Locale Code, e.g.: en_GB, es_ES":["Introduce un código de idioma local, por ejemplo: en_GB, es_ES"],"Select Rule":["Seleccionar la regla"],"Remember to enable the %1$s option if this is a regular expression.":["Recuerda activar la opción %1$s si es una expresión regular."],"To prevent a greedy regular expression you can use %1$s to anchor it to the start of the URL. For example: %2$s":["Para evitar una expresión regular enorme puedes usar %1$s para anclarla al principio de la URL. Por ejemplo: %2$s"],"The caret %1$s should be at the start. For example: %2$s":["El símbolo de intercalación %1$s debe estar al principio. Por ejemplo: %2$s"],"Some servers may be configured to serve file resources directly, preventing a redirect occurring.":["Algunos servidores pueden configurarse para servir recursos de archivos directamente, evitando que se produzca una redirección."],"Ignore all parameters":["Ignorar todos los parámetros"],"Redirect Type:":["Tipo de redirección:"],"Enter a URL or start by typing a page or post title, slug or ID.":["Introduce una URL o empieza a escribir el título de una página o entrada, el slug o el ID."],"An error occurred while adding your redirects. Please try again later.":["Ha ocurrido un error al añadir tus redirecciones. Por favor, inténtalo de nuevo más tarde."],"Add Redirect":["Añadir redirección"],"Your target URL should be an absolute URL like %1$s or start with a slash.":["Tu URL de destino debería ser una URL absoluta como %1$s o empezar con una barra inclinada."],"Your target URL contains the invalid character(s) %1$s":["Tu URL de destino contiene los caracteres no válidos %1$s"],"Your URL appears to contain a domain inside the path: %1$s. Did you mean to use %2$s instead?":["Tu URL parece que contiene un dominio dentro de la ruga: %1$s. ¿Prefieres usar %2$s en su lugar?"],"A redirect already exists for this source URL. To make changes, edit the original instead.":["Ya existe una redirección para esta URL de origen. Para hacer cambios edita el original en su lugar."],"Moved Permanently":["Movido permanentemente"],"DRAFT":["BORRADOR"],"PENDING":["PENDIENTE"],"FUTURE":["FUTURO"],"Enter a relative URL to redirect from or start by typing in page or post title, slug or ID. You can also use regex (%1$s)":["Introduce una URL relativa desde la que redirigir o empieza a teclear el título de una página o entrada, slug o ID. También puedes usar regex (%1$s)"],"what's this?":["¿qué es esto?"],"Query Parameters:":["Parámetros de consulta:"],"Add Redirects":["Añadir redirecciones"],"Regex":["Regex"],"Please enter a valid relative source URL.":["Por favor, introduce una URL de origen relativa válida."],"Permalinks are not currently supported.":["Actualmente no se ofrecen enlaces permanentes."],"Your source is the same as a target and this will create a loop.":["Tu origen es el mismo que el destino y esto creará un bucle."],"The source URL should probably start with a %1$s":["La URL de origen debería empezar probablemente con una %1$s"],"Anchor values are not sent to the server and cannot be redirected.":["Los valores de anclaje no se enviaron al servidor y no se pueden redirigir."],"Ignore Case":["Ignorar mayúsculas\/minúsculas"],"Ignore Slash":["Ignorar barra inclinada"],"Source URL":["URL de origen"],"Target URL":["URL de destino"],"Learn more":["Aprender más"],"Save Changes":["Guardar Cambios"],"Delete":["Eliminar"],"Add URL":["Añadir URL"],"Advanced Settings":["Ajustes avanzados"],"Cancel":["Cancelar"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/Index.16980ab4.js"}}