{"translation-revision-date":"2022-06-10 15:58:15+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CO"},"To unlock the selected features, please enter your license key below.":["Para desbloquear las características seleccionadas, introduzca su clave de licencia a continuación."],"upgrade to %1$s":["actualizar a %1$s"],"Enter your %1$s License Key":["Introduzca su Clave de Licencia de %1$s"],"To unlock the selected features, please %1$s and enter your license key below.":["Para desbloquear las características seleccionadas, por favor %1$s e introduzca su clave de licencia a continuación."],"Already purchased? Simply enter your license key below to connect with %1$s!":["¿Ya ha comprado? ¡Simplemente introduzca su código de licencia a continuación para conectarse con %1$s!"],"Connect":["Conectar"],"Paste your license key here":["Pegue su código de licencia aquí"],"An unknown error occurred, please try again later.":["Ha ocurrido un error desconocido. Por favor, vuelve a intentarlo más tarde."],"The license key provided is invalid. Please use a different key to continue receiving automatic updates.":["La clave de licencia facilitada no es válida. Por favor, utiliza una clave diferente para seguir recibiendo actualizaciones automáticas."],"The license key provided is disabled. Please use a different key to continue receiving automatic updates.":["La clave de licencia facilitada está desactivada. Por favor, utiliza una clave diferente para seguir recibiendo actualizaciones automáticas."],"This license key has reached the maximum number of activations. Please deactivate it from another site or purchase a new license to continue receiving automatic updates.":["La clave de licencia ha alcanzado el número máximo de activaciones. Por favor, desactívala de otro sitio o compra una nueva licencia para seguir recibiendo actualizaciones automáticas."],"There was an error connecting to the licensing API. Please try again later.":["Ocurrió un error al conectar con la API de licencias. Por favor, inténtalo de nuevo más tarde."],"You're using %1$s - no license needed. Enjoy!":["Está usando %1$s - no es necesario una licencia. ¡Disfruta!"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/LicenseKey.e6bb6d9b.js"}}