{"translation-revision-date":"2022-06-10 15:58:15+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CO"},"Business Info and Location blocks, widgets and shortcodes":["Bloques, widgets y shortcodes de información y ubicación del negocio"],"Detailed Address, Contact and Payment Info":["Dirección, contacto e información de pago detallado"],"Whether your business has multiple locations, or just one, %1$s makes it easy to configure and display relevant information about your local business. You can use the custom-built tools below, or you can use the Locations custom post type (multiple locations only) to generate relevant and necessary information for search engines or for your customers.":["Si tu negocio tiene varias ubicaciones, o solo u na, %1$s facilita configurar y mostrar información relevante sobre tu negocio local. Puedes usar las herramientas a medida de abajo, o puedes usar el tipo de contenido personalizado «Ubicaciones» (solo para varias ubicaciones) para generar información relevante y necesaria para los motores de búsqueda o tus clientes."],"Type":["Tipo"],"Local SEO is only available for licensed %1$s %2$s users.":["SEO Local solo está disponible para usuarios con licencia de %1$s %2$s."],"Upgrade to Pro and Unlock Local SEO":["Actualice a Pro y desbloquee SEO Local"],"Multiple Locations":["Múltiples Localizaciones"],"Local Business schema markup enables you to tell Google about your business, including your business name, address and phone number, opening hours and price range. This information may be displayed as a Knowledge Graph card or business carousel.":["Los datos estructurados de Empresas Locales le permite informar a Google sobre su negocio, incluido el nombre, la dirección y el número de teléfono de su negocio, el horario de apertura y el rango de precios. Esta información puede mostrarse como una tarjeta de Knowledge Graph o un carrusel de empresas."],"Animal Shelter":["Protectora de Animales"],"Your name or company name.":["Su nombre o el nombre de su empresa."],"name":["nombre"],"Contact Page URL:":["URL de la Página de Contacto:"],"About Page URL:":["URL de la Página «Acerca de»:"],"Website URL:":["URL de la Web:"],"Business Info":["Información de la Empresa"],"Minimum size: 112px x 112px, The image must be in JPG, PNG, GIF, SVG, or WEBP format.":["Tamaño mínimo: 112px x 112px, la imagen debe estar en formato JPG, PNG, GIF, SVG o WEBP."],"Remove":["Eliminar"],"Upload or Select Image":["Subir o Seleccionar Imagen"],"Paste your image URL or select a new image":["Pega la URL de tu imagen o selecciona una nueva imagen"],"default":["por defecto"],"Local Business Schema":["Schema de negocio local"],"URLs":["URLs"],"Image":["Imagen"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/Locations.63f48b48.js"}}