{"translation-revision-date":"2022-06-10 15:58:15+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CO"},"The purpose of breadcrumb navigation is to help users navigate around your website. It also helps search engines understand the structure and hierarchy of links on a web page.":["El propósito de la navegación por migas de pan es ayudar a los usuarios a navegar en toda tu web. También ayuda a los motores de búsqueda a comprender la estructura y jerarquía de enlaces de una página web."],"These settings will affect all the breadcrumbs displayed by %1$s throughout your site.":["Estos ajustes afectará a todas las migas de pan mostradas por %1$s en todo tu sitio."],"Homepage label":["Etiqueta de la página de inicio"],"Label used for homepage link (first item) in breadcrumbs.":["Etiqueta utilizada para el enlace a la página de inicio (primer elemento) en las migas de pan."],"Prefix for breadcrumb path.":["Prefijo de la ruta de las migas de pan."],"Breadcrumbs are an essential part of SEO. By default %1$s will automatically add breadcrumbs to the schema markup that we add to your site and you don't need to make any changes for that to work. Breadcrumbs can also be used as a secondary navigation system that tells users where they are on a website relative to the homepage.":["Las migas de pan son una parte esencial del SEO. Por defecto, %1$s añadirá automáticamente migas de pan al marcado de schema que añadimos a tu sitio, y no tienes que hacer ningún cambio para que funcione. Las migas de pan también se pueden usar como un sistema secundario de navegación que les dice a los usuarios dónde están en una web en relación a la página de inicio."],"Format the label used for archives page.":["Da formato a la etiqueta utilizada en la página de archivos."],"Format the label used for the search results page.":["Da formato a la etiqueta utilizada en la página de resultados de búsqueda."],"Format the label used for the 404 error page.":["Da formato a la etiqueta utilizada en la página de error 404."],"Show current item":["Mostrar elemento actual"],"Link current item":["Enlazar el elemento actual"],"Category Hierarchy":["Jerarquía de categorías"],"Display complete category hierarchy even if not selected on each individual post.":["Muestra la jerarquía completa de la categoría aunque no esté seleccionada en cada entrada individual."],"Blog Page Title":["Título de la página del blog"],"Show Blog Home":["Mostrar inicio del blog"],"Upgrade to Pro and Unlock Breadcrumb Templates":["Actualiza a la versión Pro para desbloquear las plantillas de migas de pan"],"Breadcrumb Templates are only available":["Las plantillas de migas de pan so lo están disponibles"],"for licensed %1$s %2$s users.":["para usuarios con licencia %1$s %2$s."],"Our template editor will allow you to easily customize how breadcrumbs are displayed on your site based on each post type or taxonomy.":["Nuestro editor de plantillas te permitirá personalizar fácilmente cómo aparecen las migas de pan en tu sitio, basándose en cada tipo de contenido o taxonomía."],"Custom HTML templates":["Plantillas HTML personalizadas"],"Use the following shortcode to display the current breadcrumbs. %1$s":["Usa el siguiente shortcode para mostrar las migas de pan actuales. %1$s"],"To add this block, edit a page or post and search for the \"%1$s - Breadcrumbs\" block. %2$s":["Para añadir este bloque edita una página o entrada y busca el «%1$s - bloque de migas de pan». %2$s"],"Use the following PHP code anywhere in your theme (in the loop) to display the breadcrumbs. %1$s":["Usa el siguiente código PHP en cualquier parte de tu tema (en el bucle) para mostrar las migas de pan. %1$s"],"To add this widget, visit the %1$swidgets page%2$s and look for the \"%3$s - Breadcrumbs\" widget. %4$s":["Para añadir este widget visita la %1$spágina de widgets%2$s y busca el «%3$s - Widget de migas de pan». %4$s"],"Use a default template":["Usar la plantilla por defecto"],"Override the default template for breadcrumbs on your site using our easy-to-use template editor.":["Omitir la plantilla por defecto de las migas de pan en tu sitio usando nuestro sencillo editor de plantillas."],"Breadcrumb Templates":["Plantillas de Migas de pan"],"Category Name":["Nombre de la Categoría"],"search key word goes here":["la palabra clave de búsqueda va aquí"],"Article Title":["Título del Artículo"],"Subcategory":["Subcategoría"],"Current Item":["Elemento Actual"],"404 Error Format":["Formato de Error 404"],"Search Result Format":["Formato del Resultado de Búsqueda"],"Archive Format":["Formato del Archivo"],"Breadcrumb Prefix":["Prefijo de las Migas de pan"],"Homepage Link":["Enlace de la Página de Inicio"],"Breadcrumb Settings":["Ajustes de las Migas de pan"],"Enable Breadcrumbs":["Habilitar Migas de pan"],"Home":["Inicio"],"Separator":["Separador"],"Show Breadcrumbs on Your Website":["Mostrar migas de pan en tu web"],"Archives":["Archivos"],"Content Types":["Tipos de Contenido"],"Advanced":["Avanzado"],"Category":["Categoría"],"Taxonomies":["Taxonomías"],"Blog":["Blog"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/Breadcrumbs.4b2f21bd.js"}}