{"translation-revision-date":"2022-06-10 15:58:15+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CO"},"Purchase and Install Now":["Comprar e Instalar Ahora"],"I'll do it later":["Lo haré más tarde"],"You won't have access to this functionality until the extensions have been purchased and installed.":["No tendrá acceso a esta funcionalidad hasta que las extensiones se hayan comprado e instalado."],"An upgrade is required to unlock the following features.":["Se requiere una actualización para desbloquear las siguientes características."],"Would you like to purchase and install the following features now?":["¿Le gustaría comprar e instalar las siguientes características ahora?"],"Yes, count me in":["Sí, cuente conmigo"],"Help make %1$s better for everyone":["Ayude a hacer %1$s mejor para todos"],"Your email is needed so you can receive SEO recommendations. This email will also be used to connect your site with our SEO API.":["Su correo electrónico es necesario para poder recibir recomendaciones de SEO. Este correo electrónico también se utilizará para conectar su sitio con nuestra API de SEO."],"Your Email Address":["Su dirección de correo electrónico"],"Get helpful suggestions from %1$s on how to optimize your website content, so you can rank higher in search results.":["Obtenga sugerencias útiles de %1$s sobre cómo optimizar el contenido de su web, para que pueda obtener una clasificación más alta en los resultados de búsqueda."],"Setup Site Analyzer + Smart Recommendations":["Configurar Analizador de Sitios + Recomendaciones Inteligentes"],"Complete documentation on usage tracking is available %1$shere%2$s.":["La documentación completa sobre el uso del rastreo está disponible %1$saquí%2$s."],"%1$sBonus:%2$s You can upgrade your plan today and %3$ssave %4$s off%5$s (discount auto-applied).":["%1$sBono:%2$s Puede actualizar su plan hoy y %3$sahorrar un %4$s de descuento%5$s (descuento aplicado automáticamente)."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/SmartRecommendations.3b9925ac.js"}}