{"translation-revision-date":"2022-06-10 15:58:15+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CO"},"It appears that your server is running on nginx, so the fix will most likely require adding the correct rewrite rules to our nginx configuration. %1$sCheck our documentation for more information%2$s.":["Parece que su servidor se está ejecutando sobre nginx, por lo que la solución probablemente requiera agregar las reglas de re-escritura correctas a nuestra configuración de nginx. %1$sConsulte nuestra documentación para obtener más información%2$s."],"It appears that your server is running on Apache, so the fix should be as simple as checking the %1$scorrect .htaccess implementation on wordpress.org%2$s.":["Parece que su servidor se ejecuta sobre Apache, por lo que la solución debería ser tan simple como verificar la %1$simplementación correcta de .htaccess en wordpress.org%2$s."],"It looks like you are missing the proper rewrite rules for the robots.txt file.":["Parece que faltan las reglas de re-escritura adecuadas para el archivo robots.txt."],"This site is running in a sub-directory of your main site located at %1$s. Your robots.txt file should only appear in the root directory of that site.":["Este sitio se ejecuta en un subdirectorio de su sitio principal ubicado en %1$s. Su archivo robots.txt solo debería aparecer en el directorio raíz de ese sitio."],"Import and Delete":["Importar y borrar"],"%1$s has detected a physical robots.txt file in the root folder of your WordPress installation. We recommend removing this file as it could cause conflicts with WordPress' dynamically generated one. %2$s can import this file and delete it, or you can simply delete it.":["%1$s ha detectado un archivo robots.txt físico en la carpeta raíz de su instalación de WordPress. Recomendamos eliminar este archivo ya que podría causar conflictos con el generado dinámicamente por WordPress. %2$s puede importar este archivo y eliminarlo, o simplemente puede eliminarlo."],"Open Robots.txt":["Abrir Robots.txt"],"Robots.txt Preview:":["Previsualizar Robots.txt:"],"Delete Rule":["Borrar Regla"],"Duplicate or invalid entries have been detected! Please check your rules and try again.":["Se han detectado entradas duplicadas o no válidas. Comprueba tus reglas y vuelve a intentarlo."],"Enable Custom Robots.txt":["Activar Robots.txt personalizado"],"Just like WordPress, %1$s generates a dynamic file so there is no static file to be found on your server.  The content of the robots.txt file is stored in your WordPress database.":["Al igual que WordPress, %1$s genera un archivo dinámico, por lo que no se puede encontrar ningún archivo estático en su servidor. El contenido del archivo robots.txt se almacena en su base de datos de WordPress."],"The robots.txt editor in %1$s allows you to set up a robots.txt file for your site that will override the default robots.txt file that WordPress creates. By creating a robots.txt file with %2$s you have greater control over the instructions you give web crawlers about your site.":["El editor de robots.txt en %1$s le permite configurar un archivo robots.txt para su sitio que anulará el archivo robots.txt predeterminado que crea WordPress. Al crear un archivo robots.txt con %2$s, tiene un mayor control sobre las instrucciones que da a los rastreadores web sobre su sitio."],"Delete":["Eliminar"],"Disallow":["No permitir"],"Allow":["Permitir"],"Rule":["Regla"],"Robots.txt Editor":["Editor Robots.txt"],"User Agent":["Agente de usuario"],"Directory Path":["Ruta de directorio"],"Add Rule":["Añadir regla"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/RobotsEditor.77e8f72a.js"}}